
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "将所有窗口移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "最小化";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "主菜单";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"Skim" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"About Skim" = "关于 Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "打开…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "关闭";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "打印…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "帮助";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"Skim Help" = "Skim 帮助";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "打开最近使用过的项目";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "清除菜单";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "选项…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "服务";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"Hide Skim" = "隐藏 Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"Quit Skim" = "退出 Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "隐藏其他项目";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "全部显示";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"Search PDF" = "搜索 PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"Jump to Selection" = "跳至所选內容";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "复制";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"Find" = "查找";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "剪切";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"Use Selection for Find" = "查找所选内容";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"Find Previous" = "查找上一个";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "编辑";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "刪除";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"Find Next" = "查找下一个";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "粘贴";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "全选";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"Spelling" = "拼写检查";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"Spelling…" = "拼写检查…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"Check Spelling" = "检查拼写";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"Check Spelling as You Type" = "输入时检查拼写";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "缩放";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"View" = "查看";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"Toggle Toolbar" = "切换工具条";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"Customize Toolbar…" = "自定义工具条…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"Tools" = "工具";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"Scroll Tool" = "滚动工具";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"Text Tool" = "文字工具";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"Magnify Tool" = "放大镜工具";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"Go" = "前往";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"Next" = "下一个";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"Previous" = "上一个";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"Back" = "返回";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"Forward" = "往前";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"Full Screen" = "全屏幕";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"Presentation" = "簡報";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"Go To Page…" = "前往页面…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"Get Info" = "简介";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"Rotate Left" = "向左旋转";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"Rotate Right" = "向右旋转";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"Rotate Page Left" = "页面左旋";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"Rotate Page Right" = "页面右旋";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"Save" = "保存";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"Save As…" = "另存为…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"Revert" = "撤消";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"Show Colors" = "显示顏色";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"Export…" = "导出…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"Read Notes…" = "阅读笔记…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"Toggle Contents Pane" = "切換目录面板";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"Toggle Notes Pane" = "切换笔记面板";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"Undo" = "撤消";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"Redo" = "重做";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"Thumbnails" = "缩略图";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"Table Of Contents" = "目录";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"Notes" = "笔记";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"Snapshots" = "快照";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"Check for Updates…" = "检查更新…";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"Take Snapshot" = "拍摄快照";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"Fit to PDF" = "适合 PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"Password…" = "密码…";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"New Text Note" = "新增文字笔记";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"New Anchored Note" = "新增锚点笔记";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"New Circle" = "新增圆形";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"New Box" = "新增框形";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"New Highlight" = "新增高亮";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"Edit Note" = "编辑笔记";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"New From Clipboard" = "使用剪贴板的內容新增笔记";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"New Strike Out" = "新增刪除线";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"New Underline" = "新增下划线";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"Bookmarks" = "书签";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"Add Bookmark" = "加入书签";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"Edit Bookmarks…" = "编辑书签…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"Toggle Reading Bar" = "切换阅读栏";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"Show Release Notes" = "显示发行说明";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"Find…" = "查找…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"New Line" = "新增线段";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"Select Tool" = "选择工具";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"Note Type" = "笔记类型";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"Text Note" = "文字笔记";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"Anchored Note" = "锚点笔记";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"Circle" = "圆形";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"Box" = "框形";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"Highlight" = "高亮";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"Underline" = "下划线";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"Strike Out" = "删除线";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"Line" = "线段";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"Skim Web Site…" = "Skim 网站…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"Note Tool" = "笔记工具";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"Crop Page" = "裁剪页面";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"Crop" = "裁剪";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"Select Content" = "选择內容";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"Auto Crop – Separate" = "自动裁剪 - 分割";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"Hide Notes" = "隐藏笔记";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"Auto Crop – Combined" = "自动裁剪 - 合并";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"Show Lines" = "显示线条";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"Toggle Split PDF" = "切换分割的 PDF 文件";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"Presentation Options…" = "演示选项…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"Speech" = "语音";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"Start Speaking" = "开始朗读";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"Stop Speaking" = "停止朗读";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"Downloads" = "下载";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"Select None" = "不选择";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"Skim Wiki…" = "Skim Wiki…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"Toggle Status Bar" = "切换状态栏";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"PDF" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"PDF Display" = "PDF 显示";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"Page Breaks" = "分页标记";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"Media Box" = "媒体框";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"Book Mode" = "书本模式";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"Crop Box" = "裁剪框";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"Single Page" = "单页";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"Use Current View Settings as Default" = "使用当前查看设置作为默认值";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"Automatically Resize" = "自动调整大小";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"Actual Size" = "实际大小";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"Physical Size" = "实物大小";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"Zoom To Fit" = "缩放至合适";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"Zoom In" = "放大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"Zoom Out" = "缩小";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"Zoom To Selection" = "缩放至所选内容";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"First" = "第一页";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"Last" = "最后页";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"Show Note Type" = "显示笔记类型";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"Convert Notes…" = "转换笔记…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"Go To Marked Page" = "前往标记页面";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"Mark Page" = "标记页面";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"Zoom To Height" = "缩放至合适高度";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"Mail Archive…" = "Mail 存档…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"Paste and Match Style" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"Add Session Bookmark" = "增加会话书签";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"Add Setup Bookmark" = "增加设置书签";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"Freehand" = "手绘";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"Font" = "字体";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"Show Fonts" = "显示字体";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"Bold" = "粗体";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"Italic" = "斜体";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"Bigger" = "放大";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"Smaller" = "縮小";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"Kern" = "字符间距";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"Ligature" = "连字符";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"Baseline" = "基线";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"Copy Style" = "复制样式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"Paste Style" = "粘贴样式";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"Use Default" = "使用默认值";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"Superscript" = "上标";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"Subscript" = "下标";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"Raise" = "提高";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"Lower" = "降低";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"Use None" = "取消使用";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"Use All" = "使用全部";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"Tighten" = "紧密";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"Loosen" = "宽松";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"Single Page Continuous" = "单页连续";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"Two Pages" = "双页";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"Two Pages Continuous" = "双页连续";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"Align Left" = "左对齐";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"Center" = "居中";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"Align Right" = "右对齐";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"Copy URL" = "复制网址";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"Toggle Overview" = "切換概述";
